/* No comment provided by engineer. */
"%lu candidate%@" = "%1$lu candidate%2$@";

/* No comment provided by engineer. */
"Expired Date:" = "Expired Date:";

/* No comment provided by engineer. */
"http://genjiapp.com/mac/emoji-im/manual_en.html" = "http://genjiapp.com/mac/emoji-im/manual_en.html";

/* No comment provided by engineer. */
"Not found" = "Not found";

